[
  "dataview",
  "obsidian-git",
  "obsidian-advanced-uri",
  "folder-notes",
  "obsidian-icon-folder",
  "obsidian-importer",
  "quick-latex",
  "obsidian-regex-replace",
  "sets",
  "obsidian-plugin-toc",
  "obsidian-underline",
  "waypoint",
  "toggle-dark-mode",
  "highlightr-plugin",
  "image-captions",
  "obsidian-excalidraw-plugin",
  "symbols-prettifier",
  "obsidian-folder-index",
  "obsidian-table-generator",
  "obsidian-discordrpc",
  "buttons",
  "obsidian-style-settings"
]